[{"title":"GBIF lança convite à apresentação de propostas BID de África ","body":" O Sistema Global de Informação sobre Biodiversidade (GBIF) está atualmente a lançar um convite à apresentação de propostas para financiamento da África Subsaariana para o programa Informação sobre Biodiversidade para o Desenvolvimento (BID). O financiamento potencial total atribuído a este convite à apresentação de propostas é de €900.000.\nLeia todos os detalhes do convite à apresentação de propostas.\nFinanciado pela União Europeia e liderado pelo GBIF, o BID: Informação sobre Biodiversidade para o Desenvolvimento é um programa pluri-anual para aumentar a disponibilidade e uso de informação sobre biodiversidade para a investigação científica e tomada de decisão nas nações ‘ACP’ da África Subsariana, Caraíbas e Pacífico.\nEste convite à apresentação de propostas procura projetos da África Subsariana que vão:\nMobilizar dados de biodiversidade associados a áreas protegidas, espécies ameaçadas e espécies exóticas invasoras\nUtilizar e alargar as boas práticas à digitalização de coleções de história natural e mobilização de outros dados de biodiversidade\nAplicar dados de biodiversidade ao apoio na tomada de decisões e investigação\nDesenvolver redes nacionais, regionais ou temáticas duradouras para apoiar a partilha e reutilização contínua de dados\nTipos de subvenções\nO convite à apresentação de propostas contempla três grandes categorias de subvenções.\nSubvenções nacionais para mobilização de dados de biodiversidade que procurem estabelecer ou reforçar infraestruturas nacionais de informação sobre biodiversidade e aumentar os dados de biodiversidade disponíveis sobre o país para responder a prioridades nacionais. Serão disponibilizados até €60.000 por subvenção nacional.\nSubvenções regionais para mobilização de dados de biodiversidade que estabeleçam ou reforcem as colaborações internacionais para aumentar os dados de biodiversidade relevantes para prioridades de conservação da biodiversidade. São exigidos pelo menos três parceiros no consórcio, em que cada parceiro pode receber até €20.000 e no qual o coordenador do consórcio pode receber uma subvenção máxima de €30.000.\nPequenas bolsas de mobilização de dados de biodiversidade que procurem mobilizar dados de biodiversidade relevantes para prioridades de conservação da biodiversidade com um financiamento máximo de €5.000.\nProcesso de candidatura e calendarização\nAs candidaturas serão avaliadas por um painel de especialistas e representantes regionais e temáticos dos fundadores, num processo competitivo de duas fases.\nAs notas concetuais iniciais, utilizando os modelos fornecidos, devem ser enviadas até 20 de Novembro de 2015.\nO painel de avaliação e o GBIF facultarão um feedback detalhado e recomendações aos candidatos convidados a preparar propostas completas. .\nOs resultados finais do processo de seleção serão anunciados em março/abril de 2016.\nOs modelos da nota concetual e as diretrizes anexas de acompanhamento estão disponíveis para cada um dos três tipos de subvenção.\nPoderá obter mais informação sobre o programa BID, através de http://www.gbif.org/bid. Em caso de dúvidas, queira contactar BID@gbif.org.\n\nEste programa é financiado pela União Europeia.\n ","delta":"0","field_related_gbif_resources":"http://www.gbif.org/programme/bid","field_citation_information":"","nid":"82406","type":"News","created":"Oct 2015","timestamp":"Nov 2015","tx_topic":"","field_uni_images":{"src":"http://drupaledit.gbif.org/sites/default/files/gbif_scaled_contents/news/2015-October/82406/GWP16975.jpg","alt":""},"field_uni_images_caption":""}]